/* Columna fora d'abast */
"colOutOfRange" = "Index de columna fora d'abast";

/* Paràmetre fora de rang */
"paramOutOfRange" = "Index de paràmetre fora d'abast";

/* Columna no trobada */
"columnNotFound" = "Columna no trobada: %@";



